export const citizenServicesData: string[] = [
	'список юридическая консультация по всем вопросам;',
	'жилищные, имущественные, семейные, наследственные, трудовые, административные споры, споры по ренте, юридическая помощь гражданам по спорам, вытекающим из отношений между людьми;',
	'представление интересов в суде всех уровней;',
	'сопровождение сделок с недвижимостью;',
	'возврат долгов, возмещение убытков в судебном порядке;',
	'бесплатные юридические услуги',
	'Количество выйгранных дел:'
]
