export const advantagesData: string[] = [
	'юридическая консультация по всем вопросам;',
	'жилищные споры (выселение, вселение, снятие с регистрационного учета в судебном порядке, выдел доли в праве собственности на жилое помещение и др.);',
	'семейные споры (расторжение брака, споры о детях, алиментные обязательства, раздел совместно нажитого имущества, раздел квартиры при разводе , лишение или ограничение родительских прав);',
	'имущественные споры;',
	'наследственные споры;',
	'представление интересов в суде всех уровней;',
	'административные споры;',
	'сопровождение сделок с недвижимостью;',
	'трудовые споры;',
	'споры по ренте;',
	'возмещение убытков в судебном порядке и многие другие юридические споры, вытекающие из отношений между людьми.'
]

export const interestingData: string[] = [
	'юридическая консультация по всем вопросам;',
	'взыскание и возврат долгов, взыскание в судебном порядке любой задолженности;',
	'юридическая помощь в банкротстве должников, неправомерном применении процедур банкротства, уклонение от банкротства;',
	'составление и юридический анализ заключаемых договоров, правовая экспертиза иной деловой и нормативной документации;',
	'абонентское обслуживание юридических лиц;',
	'квалифицированная юридическая помощь в разрешении административных конфликтов, имущественных споров, споров между акционерами и дольщиками;',
	'юридическая помощь в сделках с недвижимостью;',
	'представительство в арбитражных судах и судах общей юрисдикции;',
	'подготовка и составление юридических документов - жалоб, ходатайств, исковых заявлений, и.т.д.;\n' +
	'юридические услуги по сопровождению исполнительного производства;',
	'другие вопросы.'
]
